export const phoneNumber = '+7 (499) 719-81-00'
export const phoneNumberLink = '+74997198100'

export const phoneWhatsApp = '+79268158505'
export const phoneTelegram = '+79268158505'
export const phoneViber = '79268158505'

export const email = 'moscowsc.post@yandex.ru'
export const address = 'г. Москва, Мичуринский проспект, 6'

export const timeOut = 3000

export const bannerCards = [
    {
        id: 6,
        title: 'ПЕРЕВОД ПАЦИЕНТА ИЗ ОДНОЙ БОЛЬНИЦЫ В ДРУГУЮ',
        icon: '/icons/perevod.png',
        alt: 'пациент перевод'
    },
    {
        id: 4,
        title: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ ИЗ РЕГИОНОВ',
        icon: '/icons/regiony.png',
        alt: 'платная госпитализация'
    },
    {
        id: 1,
        title: 'ЭКСТРЕННАЯ И ПЛАНОВАЯ ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ — НА СВЯЗИ 24/7',
        icon: '/icons/time.png',
        alt: 'экстренная госпитализация'
    },
    {
        id: 2,
        title: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ В ФЕДЕРАЛЬНЫЕ И ВЕДОМСТВЕННЫЕ МЕД. УЧРЕЖДЕНИЯ',
        icon: '/icons/vedomstvennye.png',
        alt: 'платная госпитализация в москве'
    },
    {
        id: 3,
        title: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ БЕЗ ПОЛИСА ОМС',
        icon: '/icons/bez_polisa.png',
        alt: 'госпитализация без полиса омс'
    },
    {
        id: 5,
        title: 'РАБОТА С ТЯЖЕЛЫМИ ПАЦИЕНТАМИ',
        icon: '/icons/tyazhelye.png',
        alt: 'экстренная госпитализация пациента в стационар'
    },
]

export const carouselInfoBlock = [
    {
        id: 1,
        title: null,
        text: 'Наша компания уже 14 лет остается одним из лидеров в области платной госпитализации в стационары Москвы и области. В считанные часы мы находим и выбираем клинику, которая идеально отвечает вашему диагнозу. И никогда не оставляем клиентов на едине с болезнью, а постоянно контролируем качество услуг и поддерживаем пациента на всех этапах лечения.',
        img: '/images/img3.jpg',
        alt: 'кардиология платная госпитализация'
    },
    {
        id: 2,
        title: null,
        text: 'Наша задача — убрать любые препятствия между вами и выздоровлением. Платная госпитализация существует для того, чтобы путь к здоровью был максимально комфортным. Когда речь идет о здоровье близких, госпитализация на платной основе — это выбор, который может спасти жизнь.',
        img: '/images/img2.jpg',
        alt: 'платный стационар терапия'
    },
]

export const textInfoBlock = {
    title: 'Мы бережем каждую минуту жизни',
    text: 'Наша компания оказывает помощь в госпитализации в Москве и Московской области и знает всё о ведущих клиниках и врачах. Нам прекрасно известно, сколько стоит отдельная палата в больнице. Какие стационары оказывают услуги именно по вашему профилю и как госпитализироваться в нужную больницу. Мы готовы прийти на помощь даже если больному поступил отказ в госпитализации в другие клиники. Нам прекрасно известно, какие особенности имеет госпитализация пожилых пациентов — и мы готовы сопровождать их круглые сутки семь дней в неделю.'
}

export const imageInfoBlock = '/images/img1.jpg'

export const serviceBlockCards = [
    {
        id: 5,
        src: '/service-icons/perevod_1x.png',
        label: 'ПЕРЕВОД ПАЦИЕНТА ИЗ ОДНОЙ БОЛЬНИЦЫ В ДРУГУЮ',
        text: 'Осуществляем грамотный и быстрый перевод пациента из городских и районных больниц в ведомственные и федеральные учреждения. Перевод в другую больницу может быть осуществлен в течение 2-х часов с момента подачи Вами заявки по телефону.',
        alt: 'пациент перевод'
    },
    {
        id: 4,
        src: '/service-icons/regiony_1x.png',
        label: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ ИЗ РЕГИОНОВ',
        text: 'Возможна госпитализация и транспортировка из регионов и стран СНГ в клинику необходимого профиля. Организация встречи и помощь иногородним пациентам бригадой Скорой Помощи на вокзале или в аэропорту.',
        alt: 'госпитализация в больницу платно'
    },
    {
        id: 1,
        src: '/service-icons/24_7_1_1x.png',
        label: 'ПЛАНОВАЯ ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ – НА СВЯЗИ 24/7',
        text: 'Круглосуточный call-центр для поддержки пациента и решения любых вопросов. На связи менеджеры с медицинским образованием. Наша Служба гарантирует помощь в госпитализации в оптимальные, а при необходимости, в кратчайшие сроки именно в тот медицинский центр который подходит вам наилучшим образом.',
        alt: 'платная госпитализация в стационар'
    },
    {
        id: 2,
        src: '/service-icons/Resurs_2_1x.png',
        label: 'ЭКСТРЕННАЯ ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ',
        text: 'Для оперативной транспортировки больных мы имеем парк автомобилей скорой помощи и реанимобилей, укомплектованных современным оборудованием.',
        alt: 'платная экстренная госпитализация'
    },
    {
        id: 3,
        src: '/service-icons/bez_polisa_1x.png',
        label: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ БЕЗ ПОЛИСА ОМС',
        text: 'Мы оперативно организуем платную госпитализацию при отсутствии полиса ОМС.',
        alt: 'госпитализация без полиса омс'
    },
    {
        id: 6,
        src: '/service-icons/vedomstvennye_1x.png',
        label: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ В ФЕДЕРАЛЬНЫЕ И ВЕДОМСТВЕННЫЕ МЕДИЦИНСКИЕ УЧРЕЖДЕНИЯ',
        text: 'Мы сотрудничаем со всеми ведущими больницами Москвы и Московской области (кроме детских) и прекрасно знаем их компетенции.',
        alt: 'платная госпитализация цена'
    },
    {
        id: 7,
        src: '/service-icons/tyazhelye_1x.png',
        label: 'РАБОТА С ТЯЖЕЛЫМИ ПАЦИЕНТАМИ',
        text: 'Отказ от сложных случаев лечения противоречит нашим Принципам. Если Вы получили отказ от госпитализации – просто позвоните нам.',
        alt: 'экстренная госпитализация пациента в стационар'
    },
    {
        id: 8,
        src: '/service-icons/patronazh_1x.png',
        label: 'СОБСТВЕННАЯ ПАТРОНАЖНАЯ СЛУЖБА',
        text: 'В день обращения мы подберем для Вас опытную, добрую и порядочную патронажную сестру, обладающую всеми необходимыми медицинскими навыками.',
        alt: 'патронажная служба'
    },
]

export const listBlock = [
    {id: 1, text: 'Оптимальный выбор клиники'},
    {id: 2, text: 'Экспертный контроль качества и стоимости лечения'},
    {id: 3, text: 'Врачебное сопровождение'},
    {id: 4, text: 'Комплексный подход'},
    {id: 5, text: 'Юридическую поддержку'},
]

export const partners = [
    {
        id: 1,
        logo: '/images/partners/2_1_1x.png',
        imgStyle: {height: '64px', width: 'auto'},
        label: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации',
        address: 'г. Москва, Мичуринский пр-т д. 6',
        license: 'Лицензия № ЛО41-00110-77/00574611 от 29.11.2018',
        alt: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации'
    },
    {
        id: 2,
        logo: '/images/partners/ckb.png',
        imgStyle: {height: '64px', width: 'auto'},
        label: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации',
        address: 'г. Москва, ул. Маршала Тимошенко, д. 15',
        license: 'Лицензия Л041-00110-77/00573728 от 14.12.2020',
        alt: 'ФГБУ «Объединенная больница с поликлиникой» на Маршала Тимошенко'
    },
    {
        id: 3,
        logo: '/images/partners/3_1_1x.png',
        imgStyle: {height: '64px', width: 'auto'},
        label: '«Клиническая больница» Управления делами Президента Российской Федерации',
        address: 'г. Москва, вн. тер. г. муниципальный округ Метрогородок, ул. Лосиноостровская, д. 45, корп. 2',
        license: 'Лицензия Л041-00110-77/00360660 от 27.06.2019',
        alt: 'Клиническая больница Управления делами Президента Российской Федерации'
    },
    {
        id: 4,
        logo: '/images/partners/4_1_1x.png',
        imgStyle: {height: '56px', width: 'auto'},
        label: 'Городская клиническая больница имени С.С. Юдина',
        address: 'г. Москва, Коломенский пр-д, д. 4',
        license: 'Лицензия Л041-01137-77/00574302 от 15.10.2020',
        alt: 'Городская клиническая больница имени С.С. Юдина'
    },
    {
        id: 5,
        logo: '/images/partners/medsi.png',
        imgStyle: {height: '56px', width: 'auto'},
        label: 'МЕДСИ',
        address: 'г. Москва, Грузинский переулок, дом 3А',
        license: 'Лицензия Л041-01137-77/00370395 от 11.11.2020',
        alt: 'МЕДСИ'
    },
    {
        id: 6,
        logo: '/images/partners/6_1_1x.png',
        imgStyle: {height: '56px', width: 'auto'},
        label: 'Юсуповская больница',
        address: 'г. Москва, ул. Нагорная, д. 17, корп. 6',
        license: 'Лицензия Л041-01137-77/00347724 от 19.03.2020',
        alt: 'Юсуповская больница'
    },
    {
        id: 7,
        logo: '/images/partners/volinka.svg',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'ФГБУ «Клиническая больница № 1» Управления делами Президента Российской Федерации (Волынская больница)',
        address: 'г. Москва, ул. Староволынская, д. 10',
        license: 'Лицензия Л041-00110-77/00553430 от 31.03.2020',
        alt: 'Больница на волынке'
    },
    /*{
        id: 8,
        logo: '/images/partners/krasnogorsk.webp',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'Красногорская городская больница',
        address: 'Московская область, г.о. Красногорск, г. Красногорск, б-р Павшинский, д. 9',
        license: 'Лицензия Л041-01162-50/00573964 от 16.12.2020',
        alt: 'Красногорская городская больница'
    },*/
    {
        id: 16,
        logo: '/images/partners/logo_eramish.png',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'ГКБ имени А. К. Ерамишанцева',
        address: 'г. Москва, ул. Ленская, д. 15',
        license: 'Лицензия Л041-01137-77/00574895 от 20.11.2020',
        alt: 'ГКБ имени А. К. Ерамишанцева'
    },
    {
        id: 9,
        logo: '/images/partners/9_1_1x.png',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'Городская клиническая больница № 67 имени Л. А. Ворохобова',
        address: 'г. Москва, ул. Саляма Адиля, д. 2/44',
        license: 'Лицензия Л0-77-01-019806 от 20.03.2020',
        alt: 'Городская клиническая больница № 67 имени Л. А. Ворохобова'
    },
    {
        id: 10,
        logo: '/images/partners/pirogovka.png',
        imgStyle: {height: '100px', width: 'auto'},
        label: 'Первая Градская Больница имени Н.И. Пирогова',
        address: 'г. Москва, Ленинский проспект, д. 8',
        license: 'Лицензия Л017-01137-77/00143187 от 01.04.2014',
        alt: 'Первая Градская Больница имени Н.И. Пирогова'
    },
    {
        id: 11,
        logo: '/images/partners/11_1_1x.png',
        imgStyle: {height: '100px', width: 'auto'},
        label: 'Городская клиническая больница имени В.В. Виноградова',
        address: 'г. Москва, ул. Вавилова, д. 61',
        license: 'Лицензия Л041-01137-77/00574649 от 30.09.2020',
        alt: 'Городская клиническая больница имени В.В. Виноградова'
    },
    {
        id: 12,
        logo: '/images/partners/52clinic.svg',
        imgStyle: {height: '100px', width: 'auto'},
        label: 'Городская клиническая больница №52',
        address: 'г. Москва, ул. Пехотная, д.3',
        license: 'Лицензия Л041-00110-50/00574906 от 13.11.2020',
        alt: 'Городская клиническая больница №52'
    },
    {
        id: 13,
        logo: '/images/partners/mknc.svg',
        imgStyle: {height: '90px', width: 'auto'},
        label: 'Московский клинический научный центр имени А.С. Логинова',
        address: 'г. Москва, улица Новогиреевская д.1 корпус 1',
        license: 'Лицензия Л041-01137-77/00563190 от 16.12.2020',
        alt: 'Московский клинический научный центр имени А.С. Логинова'
    },
    {
        id: 14,
        logo: '/images/partners/botkin.svg',
        imgStyle: {height: '90px', width: 'auto'},
        label: 'Московский многопрофильный научно-клинический центр имени С.П. Боткина',
        address: 'г. Москва 2-ой Боткинский проезд, 5',
        license: 'Лицензия Л041-01137-77/00590128 от 18.12.2020',
        alt: 'Московский многопрофильный научно-клинический центр имени С.П. Боткина'
    },
    {
        id: 15,
        logo: '/images/partners/gemo-centr.png',
        imgStyle: {height: '90px', width: 'auto'},
        label: 'ФГБУ «НМИЦ ГЕМАТОЛОГИИ» МИНЗДРАВА РОССИИ',
        address: 'г. Москва, Новый Зыковский проезд, д. 4',
        license: 'Лицензия Л041-00110-77/00553287 от 29.01.2018',
        alt: 'ФГБУ «НМИЦ ГЕМАТОЛОГИИ» МИНЗДРАВА РОССИИ'
    },
]
