export const phoneNumber = '+7 (499) 719-81-00'
export const email = 'moscowsc.post@yandex.ru'
export const address = 'г. Москва, Мичуринский проспект, 6'

export const bannerCards = [
    {
        id: 1,
        title: 'ЭКСТРЕННАЯ И ПЛАНОВАЯ ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ — НА СВЯЗИ 24/7',
        icon: '/icons/time.png'
    },
    {
        id: 2,
        title: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ В ФЕДЕРАЛЬНЫЕ И ВЕДОМСТВЕННЫЕ МЕД. УЧРЕЖДЕНИЯ',
        icon: '/icons/vedomstvennye.png'
    },
    {
        id: 3,
        title: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ БЕЗ ПОЛИСА ОМС',
        icon: '/icons/bez_polisa.png'
    },
    {
        id: 4,
        title: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ ИЗ РЕГИОНОВ',
        icon: '/icons/regiony.png'
    },
    {
        id: 5,
        title: 'РАБОТА С ТЯЖЕЛЫМИ ПАЦИЕНТАМИ',
        icon: '/icons/tyazhelye.png'
    },
    {
        id: 6,
        title: 'ПЕРЕВОД ПАЦИЕНТА ИЗ ОДНОЙ БОЛЬНИЦЫ В ДРУГУЮ',
        icon: '/icons/perevod.png'
    },
]

export const carouselInfoBlock = [
    {
        id: 1,
        title: null,
        text: 'Наша компания уже 14 лет остается одним из лидеров в области платной госпитализации в стационары Москвы и области. В считанные часы мы находим и выбираем клинику, которая идеально отвечает вашему диагнозу. И никогда не оставляем клиентов на едине с болезнью, а постоянно контролируем качество услуг и поддерживаем пациента на всех этапах лечения.',
        img: '/images/img3.jpg'
    },
    {
        id: 2,
        title: null,
        text: 'Наша задача — убрать любые препятствия между вами и выздоровлением. Платная госпитализация существует для того, чтобы путь к здоровью был максимально комфортным. Когда речь идет о здоровье близких, госпитализация на платной основе — это выбор, который может спасти жизнь.',
        img: '/images/img2.jpg'
    },
]

export const textInfoBlock = {
    title: 'Мы бережем каждую минуту жизни',
    text: 'Наша компания оказывает помощь в госпитализации в Москве и Московской области и знает всё о ведущих клиниках и врачах. Нам прекрасно известно, сколько стоит отдельная палата в больнице. Какие стационары оказывают услуги именно по вашему профилю и как госпитализироваться в нужную больницу. Мы готовы прийти на помощь даже если больному поступил отказ в госпитализации в другие клиники. Нам прекрасно известно, какие особенности имеет госпитализация пожилых пациентов — и мы готовы сопровождать их круглые сутки семь дней в неделю.'
}

export const imageInfoBlock = '/images/img1.jpg'

export const serviceBlockCards = [
    {
        id: 1,
        src: '/service-icons/24_7_1_1x.png',
        label: 'ПЛАНОВАЯ ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ – НА СВЯЗИ 24/7',
        text: 'Круглосуточный call-центр для поддержки пациента и решения любых вопросов. На связи менеджеры с медицинским образованием. Наша Служба гарантирует помощь в госпитализации в оптимальные, а при необходимости, в кратчайшие сроки именно в тот медицинский центр который подходит вам наилучшим образом.'
    },
    {
        id: 2,
        src: '/service-icons/Resurs_2_1x.png',
        label: 'ЭКСТРЕННАЯ ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ',
        text: 'Для оперативной транспортировки больных мы имеем парк автомобилей скорой помощи и реанимобилей, укомплектованных современным оборудованием.'
    },
    {
        id: 3,
        src: '/service-icons/bez_polisa_1x.png',
        label: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ БЕЗ ПОЛИСА ОМС',
        text: 'Мы оперативно организуем платную госпитализацию при отсутствии полиса ОМС.'
    },
    {
        id: 4,
        src: '/service-icons/regiony_1x.png',
        label: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ ИЗ РЕГИОНОВ',
        text: 'Возможна госпитализация и транспортировка из регионов и стран СНГ в клинику необходимого профиля. Организация встречи и помощь иногородним пациентам бригадой Скорой Помощи на вокзале или в аэропорту.'
    },
    {
        id: 5,
        src: '/service-icons/perevod_1x.png',
        label: 'ПЕРЕВОД ПАЦИЕНТА ИЗ ОДНОЙ БОЛЬНИЦЫ В ДРУГУЮ',
        text: 'Осуществляем грамотный и быстрый перевод пациента из городских и районных больниц в ведомственные и федеральные учреждения. Перевод в другую больницу может быть осуществлен в течение 2-х часов с момента подачи Вами заявки по телефону.'
    },
    {
        id: 6,
        src: '/service-icons/vedomstvennye_1x.png',
        label: 'ПЛАТНАЯ ГОСПИТАЛИЗАЦИЯ В ФЕДЕРАЛЬНЫЕ И ВЕДОМСТВЕННЫЕ МЕДИЦИНСКИЕ УЧРЕЖДЕНИЯ',
        text: 'Мы сотрудничаем со всеми ведущими больницами Москвы и Московской области (кроме детских) и прекрасно знаем их компетенции.'
    },
    {
        id: 7,
        src: '/service-icons/tyazhelye_1x.png',
        label: 'РАБОТА С ТЯЖЕЛЫМИ ПАЦИЕНТАМИ',
        text: 'Отказ от сложных случаев лечения противоречит нашим Принципам. Если Вы получили отказ от госпитализации – просто позвоните нам.'
    },
    {
        id: 8,
        src: '/service-icons/patronazh_1x.png',
        label: 'СОБСТВЕННАЯ ПАТРОНАЖНАЯ СЛУЖБА',
        text: 'В день обращения мы подберем для Вас опытную, добрую и порядочную патронажную сестру, обладающую всеми необходимыми медицинскими навыками.'
    },
]

export const listBlock = [
    {id: 1, text: 'Оптимальный выбор клиники'},
    {id: 2, text: 'Экспертный контроль качества и стоимости лечения'},
    {id: 3, text: 'Врачебное сопровождение'},
    {id: 4, text: 'Комплексный подход'},
    {id: 5, text: 'Юридическую поддержку'},
]

export const partners = [
    {
        id: 1,
        logo: '/images/partners/1_1_1x.png',
        label: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации'
    },
    {
        id: 2,
        logo: '/images/partners/2_1_1x.png',
        label: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации'
    },
    {
        id: 3,
        logo: '/images/partners/3_1_1x.png',
        label: '«Клиническая больница» Управления делами Президента Российской Федерации'
    },
    {id: 4, logo: '/images/partners/4_1_1x.png', label: 'Городская клиническая больница имени С.С. Юдина'},
    {id: 5, logo: '/images/partners/5_1_1x.png', label: 'МЕДСИ'},
    {id: 6, logo: '/images/partners/6_1_1x.png', label: 'Юсуповская больница'},
    {
        id: 7,
        logo: '/images/partners/7_1_1x.png',
        label: 'ФГБУ «Клиническая больница № 1» Управления делами Президента Российской Федерации (Волынская больница)'
    },
    {id: 8, logo: '/images/partners/8_1_1x.png', label: 'Красногорская городская больница'},
    {id: 9, logo: '/images/partners/9_1_1x.png', label: 'Городская клиническая больница № 67 имени Л. А. Ворохобова'},
    {id: 10, logo: '/images/partners/10_1_1x.png', label: 'Первая Градская Больница имени Н.И. Пирогова'},
    {id: 11, logo: '/images/partners/11_1_1x.png', label: 'Городская клиническая больница имени В.В. Виноградова'},
]
